<?php
//000000000000a:16:{s:2:"id";s:1:"1";s:5:"title";s:15:"好之鲜果店";s:4:"logo";s:1:"7";s:5:"intro";s:164:"最新鲜的水果 
最安全的品质 
最快捷的配送 
最优质的服务
好之鲜带给你 
每一天的新鲜 
每一分的香脆 
每一秒的甜蜜";s:6:"mobile";s:11:"18210137695";s:2:"qq";s:10:"2147483647";s:6:"wechat";s:8:"cqjnsxsn";s:8:"template";s:2:"jd";s:7:"content";s:93:"好之鲜水果在线订购平台面向大学师生提供最快最优的鲜果配送服务。";s:5:"token";s:15:"gh_386b39d0fa1a";s:10:"manager_id";s:1:"1";s:7:"api_key";N;s:11:"update_date";s:19:"2015-12-18 06:04:59";s:4:"city";s:1:"1";s:4:"zone";s:1:"1";s:6:"school";s:18:"华北电力大学";}
?>